
def balance_angle():
    """
    Балансировочный угол

    Returns: значение балансировочного угла

    """
    pass


def velocity_head():
    """
    Скоростной напор
    (*примечание: velocity head - устойчивое выражение)

    Returns: значение скоростного напора

    """
    pass


def required_lift_coefficient():
    """
    Потребный коэффициент подъёмной силы
    (*примечание: velocity head - устойчивое выражение)

    Returns: значение потребного коэффициента подъёмной силы

    """

    pass

